[{
        "id": "608cadf56513772449df5b32",
        "user_id": "608cae745f09daa2a90e9dff",
        "meme_id": "6071900f92ea165a5fef2bb5",
        "stars": 0,
        "text": "Laborum tempor irure amet incididunt sit eu magna aute sit sint. Nostrud sint ad est et non officia est dolor est duis. Dolore nulla est enim nostrud adipisicing aute eu anim velit est quis Lorem. Laboris mollit et velit pariatur ut magna aliquip qui irure nostrud voluptate. Sint occaecat consectetur id anim incididunt culpa ex. Est id sit exercitation ullamco velit.\r\n"
    },
    {
        "id": "608cadf585a15f33a8d3d8c4",
        "user_id": "608cae746eebae762272e4a8",
        "meme_id": "6071900f92ea165a5fef2bb5",
        "stars": 4,
        "text": "Aute excepteur excepteur incididunt irure do sunt culpa commodo Lorem. Id cupidatat officia quis do qui voluptate est laborum veniam culpa irure. Tempor voluptate pariatur do mollit quis veniam pariatur minim sint laboris officia. Laborum cupidatat laborum sit adipisicing ad. Sunt esse proident non deserunt commodo cupidatat eiusmod. Commodo pariatur nulla fugiat do in aliquip proident commodo adipisicing aliqua ad amet excepteur.\r\n"
    },
    {
        "id": "608cadf57d9a4beab8bc42c9",
        "user_id": "608cae7455a7ad2045031067",
        "meme_id": "6071900f92ea165a5fef2bb5",
        "stars": 0,
        "text": "Sint labore anim pariatur mollit voluptate ipsum reprehenderit consectetur do reprehenderit. Amet duis non duis ullamco dolore. Veniam Lorem duis magna nostrud. Quis aliqua enim fugiat sunt irure adipisicing esse voluptate laboris. Sunt incididunt eiusmod et aliquip commodo nulla ipsum aliqua.\r\n"
    },
    {
        "id": "608cadf5d4a179baf56a8cda",
        "user_id": "608cae7449ab37c62bc1b896",
        "meme_id": "6071900f92ea165a5fef2bb5",
        "stars": 0,
        "text": "Officia reprehenderit minim sit ea. Officia nulla cupidatat ipsum consectetur irure quis dolore mollit. Veniam ex amet pariatur mollit laborum est non id duis. Sint deserunt non magna dolore fugiat mollit sit ea ex aliqua adipisicing magna aute. Deserunt exercitation consectetur adipisicing excepteur Lorem adipisicing culpa cupidatat id ullamco eiusmod excepteur. Eiusmod irure eiusmod in anim culpa pariatur Lorem id est duis excepteur cupidatat veniam.\r\n"
    },
    {
        "id": "608cadf5f9f617d85fc0651a",
        "user_id": "608cae742af5c047475142c2",
        "meme_id": "6071900f92ea165a5fef2bb5",
        "stars": 1,
        "text": "Voluptate officia ipsum occaecat velit veniam veniam adipisicing velit enim. Nulla deserunt consectetur voluptate et mollit elit qui sit cillum. Lorem officia duis est non adipisicing occaecat nisi amet eu sint mollit tempor. Ullamco mollit aliquip esse dolor. Minim dolor cillum et eiusmod ex aliquip proident laboris deserunt aute ex ullamco Lorem qui. Exercitation est in laborum laboris ut commodo fugiat sit. Eu dolor consequat culpa et mollit fugiat occaecat nisi reprehenderit duis.\r\n"
    },
    {
        "id": "608cadf50f45cfaf65d2397b",
        "user_id": "608cae74aafbc1b2e2f1f376",
        "meme_id": "6071900f92ea165a5fef2bb5",
        "stars": 5,
        "text": "Aliqua fugiat fugiat in aliquip non reprehenderit pariatur. Commodo incididunt commodo reprehenderit excepteur laborum. Consectetur eiusmod minim est veniam ut eu excepteur exercitation nisi sint laborum in quis. Aliquip laboris laborum occaecat amet consequat excepteur irure qui consequat sit id irure.\r\n"
    },
    {
        "id": "608cadf5012aa8cd5782c16c",
        "user_id": "608cae74aafbc1b2e2f1f376",
        "meme_id": "6071900f15b395c7ae6c07bb",
        "stars": 3,
        "text": "Sunt aliquip do deserunt fugiat ad incididunt. Do ea enim non est excepteur elit. Aute est dolor ipsum sunt reprehenderit culpa ea ullamco aute ad. Lorem mollit Lorem occaecat deserunt eu nostrud Lorem consequat pariatur adipisicing incididunt consequat magna anim. Incididunt occaecat occaecat aliquip laboris dolor exercitation deserunt esse. In ullamco id deserunt ipsum tempor enim. Deserunt cupidatat officia laboris nulla amet veniam esse quis velit qui est quis eiusmod.\r\n"
    },
    {
        "id": "608cadf53e6259fd2617a1eb",
        "user_id": "608cae740cfa4f5e696cea21",
        "meme_id": "6071900f15b395c7ae6c07bb",
        "stars": 4,
        "text": "Consectetur est et aliqua amet consequat. Irure consectetur elit nulla mollit adipisicing ut minim aliqua et. Duis nulla eu consequat laboris sint ea exercitation labore ullamco commodo magna cillum irure. Sit aliquip qui consectetur elit fugiat anim non labore aliquip non incididunt incididunt. Eu aute nisi fugiat mollit veniam.\r\n"
    },
    {
        "id": "608cadf5b31e8cf36df213db",
        "user_id": "608cae74aafbc1b2e2f1f376",
        "meme_id": "6071900f15b395c7ae6c07bb",
        "stars": 5,
        "text": "Ea non adipisicing adipisicing incididunt occaecat qui. Laboris incididunt in est adipisicing fugiat minim veniam ex officia ut. Ipsum elit reprehenderit do in culpa. Nisi nulla ex tempor ipsum exercitation proident nisi do minim amet consequat et. Sint deserunt sint anim esse incididunt ea deserunt. Reprehenderit in in adipisicing consectetur. Irure minim amet ullamco nisi anim.\r\n"
    },
    {
        "id": "608cadf5b1a81d422b98725b",
        "user_id": "608cae740cfa4f5e696cea21",
        "meme_id": "6071900ffc7fa64d1d16f7cc",
        "stars": 2,
        "text": "Labore culpa ut est quis cillum nisi. Officia pariatur consectetur elit veniam dolor veniam proident eiusmod aliquip fugiat culpa aliqua. Ad pariatur consequat consectetur adipisicing est. Minim excepteur ullamco labore magna et qui enim. Amet anim voluptate amet incididunt eu sit aliquip laboris aliqua cillum mollit minim exercitation ullamco.\r\n"
    },
    {
        "id": "608cadf528cc5cd4824ad6ee",
        "user_id": "608cae74826bc92c112eb9a7",
        "meme_id": "6071900ffc7fa64d1d16f7cc",
        "stars": 3,
        "text": "Labore cupidatat cupidatat exercitation adipisicing quis est. Reprehenderit anim velit dolor amet officia sint ipsum fugiat enim eu tempor. Qui adipisicing incididunt labore sint fugiat irure duis. Esse fugiat fugiat enim amet ad nostrud laborum nostrud. Amet nostrud ad esse adipisicing consectetur proident incididunt Lorem. Cupidatat nulla in in ut in aliquip. Incididunt dolore labore ipsum exercitation fugiat quis ad amet nulla et cillum esse eiusmod.\r\n"
    },
    {
        "id": "608cadf5a42bfa5925904da8",
        "user_id": "608cae747dc7a9a14ca19b67",
        "meme_id": "6071900ffc7fa64d1d16f7cc",
        "stars": 3,
        "text": "Dolor qui magna consectetur et culpa in voluptate labore adipisicing nisi labore officia. Culpa elit nulla labore ipsum fugiat. Esse ex sunt consequat ex consequat ad incididunt consectetur sunt ipsum incididunt amet amet irure. Est dolore laboris sit et velit pariatur duis incididunt aliquip eu ut ut. Esse quis consectetur qui aute minim nulla esse culpa in cillum sint eiusmod dolor. Ipsum qui elit sint nulla sit. Exercitation pariatur Lorem et velit qui labore commodo excepteur anim ipsum.\r\n"
    },
    {
        "id": "608cadf5a741f25977e79c52",
        "user_id": "608cae7415f253ae205d42dc",
        "meme_id": "6071900ffc7fa64d1d16f7cc",
        "stars": 5,
        "text": "Labore velit duis incididunt mollit sit adipisicing dolor. Velit eu nisi eu velit cillum mollit amet qui sit cupidatat anim magna. Dolore ipsum incididunt ut laboris consectetur minim aute do cillum occaecat eu laborum aliquip aute. Pariatur in tempor occaecat cupidatat laboris eiusmod do ipsum. Non cupidatat nostrud voluptate id voluptate consequat. Labore et aute eu deserunt sint proident proident nulla eu voluptate adipisicing. Quis adipisicing cupidatat qui excepteur.\r\n"
    },
    {
        "id": "608cadf566ef88a25b01e228",
        "user_id": "608cae745e20dd592dfc3f3a",
        "meme_id": "6071900ffc7fa64d1d16f7cc",
        "stars": 5,
        "text": "Aliquip et aliquip esse do pariatur ullamco adipisicing est enim cupidatat ut. Commodo nostrud sit ipsum ea tempor duis. Magna velit nulla non officia ea ut dolor mollit est voluptate minim exercitation ea.\r\n"
    },
    {
        "id": "608cadf50c541227e83ce9cc",
        "user_id": "608cae745f09daa2a90e9dff",
        "meme_id": "6071900ffc7fa64d1d16f7cc",
        "stars": 2,
        "text": "Commodo anim magna et quis. Quis exercitation mollit incididunt amet cupidatat laboris mollit exercitation consequat incididunt officia dolor. Occaecat sit nostrud incididunt id Lorem adipisicing in aliqua amet quis sint quis.\r\n"
    },
    {
        "id": "608cadf59f0673bd79c70a56",
        "user_id": "608cae746eebae762272e4a8",
        "meme_id": "6071900ffc7fa64d1d16f7cc",
        "stars": 4,
        "text": "Anim minim sint occaecat est pariatur eiusmod eiusmod magna dolore. Laborum ipsum ullamco aliqua esse qui nisi ut et commodo cillum exercitation aute culpa. Tempor anim sit excepteur pariatur adipisicing cupidatat tempor irure tempor tempor excepteur reprehenderit voluptate. Fugiat ullamco ipsum nisi dolore et consequat do dolor culpa est. Eiusmod id excepteur commodo ut minim veniam. Eu aute ea ea duis duis adipisicing enim proident laborum voluptate cupidatat consequat laboris incididunt. Labore laboris ex sint non.\r\n"
    },
    {
        "id": "608cadf511d7f095b9c71837",
        "user_id": "608cae7455a7ad2045031067",
        "meme_id": "6071900ffc7fa64d1d16f7cc",
        "stars": 5,
        "text": "Excepteur amet exercitation dolor culpa magna. Esse ipsum Lorem exercitation excepteur commodo consectetur fugiat commodo proident est cupidatat ullamco. Proident eu occaecat commodo anim aute mollit nisi nulla dolore eiusmod mollit. Ad officia nulla amet aliqua aute sunt adipisicing excepteur amet id non elit proident amet. Et duis excepteur eiusmod deserunt ad culpa minim commodo aute duis fugiat quis dolore.\r\n"
    },
    {
        "id": "608cadf52bc447131f9159ac",
        "user_id": "608cae7449ab37c62bc1b896",
        "meme_id": "6071900ffc7fa64d1d16f7cc",
        "stars": 0,
        "text": "Lorem laborum veniam aliquip proident eiusmod amet tempor voluptate ut ipsum. Deserunt excepteur ea veniam sit ad tempor fugiat dolor incididunt qui. Laborum minim sunt nulla deserunt culpa mollit fugiat anim eu dolor fugiat in ea consectetur.\r\n"
    },
    {
        "id": "608cadf57fe9807aaea4e06f",
        "user_id": "608cae7449ab37c62bc1b896",
        "meme_id": "6071900f45ba2203c9abcf76",
        "stars": 1,
        "text": "Dolor ut velit velit culpa exercitation amet. Aliqua tempor duis incididunt esse aliquip. Dolore aute aliquip mollit reprehenderit. Exercitation fugiat sunt nisi aliqua est est. Exercitation consequat officia reprehenderit incididunt do sint sunt cillum aliqua sunt velit cupidatat.\r\n"
    },
    {
        "id": "608cadf5791e8683c23d1cf0",
        "user_id": "608cae74aafbc1b2e2f1f376",
        "meme_id": "6071900ffc7fa64d1d16f7cc",
        "stars": 0,
        "text": "Deserunt officia sit aute aute. Ut consectetur nostrud sit excepteur ea ut non consequat enim ipsum velit anim. Nulla laboris do duis consequat aute incididunt adipisicing aliqua ut officia sunt consectetur pariatur commodo. Pariatur dolor eiusmod ipsum elit aliqua veniam minim nostrud sit. Amet velit in enim deserunt mollit nulla exercitation nostrud minim fugiat velit in. Nulla tempor consectetur et cupidatat anim mollit sint ut eu sit.\r\n"
    }
]